ImanHz/mesh-gateway-mqtt/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_MQTT_PROTOCOL_5=y
CONFIG_DEFAULT_BROKER_ADDR="192.168.1.12"
